export const mockQuotes = [
    {
        text: 'Иногда деньги обходятся нам слишком дорого.',
        author: 'Ralph Waldo Emerson',
    },
    {
        text: 'Каждый наш день — это счет в банке, а деньги на нем — это наше время. Здесь нет бедных и богатых, у каждого есть по 24 часа.',
        author: 'Christopher Rice',
    },
    {
        text: 'Слишком многие люди тратят деньги, которые они с трудом заработали, на вещи, которые им не нужны, чтобы впечатлить людей, которые им не нравятся.',
        author: 'Will Rogers',
    },
];
